{"type":"data","nodes":[{"type":"data","data":[{"headerLinks":1},[]],"uses":{}},{"type":"data","data":[{"page":1},{"id":2,"content":3,"meta":4,"title":6,"scripts":7},"zoi-i-zozp","\u003Cp\u003EEuropska unija jo&scaron; je devedesetih godina uspostavila jedinstven sustav koji omogućuje za&scaron;titu naziva tradicionalnih proizvoda čija kvaliteta i posebne značajke nastaju pod utjecajem ljudskih ili prirodnih čimbenika specifičnih za određeno zemljopisno područje ili su pak proizvedeni prema tradicionalnim recepturama ili metodama proizvodnje. Takvi proizvodi označeni su znakom za za&scaron;tićenu oznaku izvornosti, za&scaron;tićenu oznaku zemljopisnog podrijetla ili zajamčeno tradicionalni specijalitet. Upravo taj znak na ambalaži proizvoda, neposredno uz naziv, potro&scaron;aču jamči kupnju autentičnog i kontroliranog proizvoda, priznate kvalitete i lokalnog podrijetla.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003EKako dobiti oznaku izvornosti i\u002Fili zemljopisnog podrijetla? Prvo treba proći nacionalni postupak za&scaron;tite naziva. Prvi korak u za&scaron;titi naziva poljoprivrednog ili prehrambenog proizvoda jednom od oznaka iz sustava kvalitete je udruživanje proizvođača i sastavljanje zajedničke Specifikacije proizvoda koja čini sastavni dio zahtjeva za za&scaron;titu naziva. Postupak za&scaron;tite provodi se prvo na nacionalnoj razini, a započinje podno&scaron;enjem zahtjeva Ministarstvu poljoprivrede koje nakon uspje&scaron;no provedenog postupka donosi Rje&scaron;enje o prijelaznoj nacionalnoj za&scaron;titi naziva poljoprivrednog ili prehrambenog proizvoda kao ZOI, ZOZP ili ZTS. Nakon dono&scaron;enja spomenutog Rje&scaron;enja, naziv proizvoda za&scaron;tićen je na području Republike Hrvatske, a registracija oznake na razini Europske unije nastavlja se podno&scaron;enjem zahtjeva za registraciju oznake Europskoj komisiji.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003ECijeli postupak možete pročitati na stranicama Ministarstva poljoprivrede pod linkom:\u003C\u002Fp\u003E\n\u003Cp\u003E\u003Ca href=\"https:\u002F\u002Fpoljoprivreda.gov.hr\u002Fistaknute-teme\u002Fhrana-111\u002Foznake-kvalitete\u002Fzoi-zozp-zts-poljoprivrednih-i-prehrambenih-proizvoda\u002Fnacionalni-postupak-zastite-naziva-zoi-zozp-i-zts\u002F254\" target=\"_blank\" rel=\"noopener\"\u003Ehttps:\u002F\u002Fpoljoprivreda.gov.hr\u002Fistaknute-teme\u002Fhrana-111\u002Foznake-kvalitete\u002Fzoi-zozp-zts-poljoprivrednih-i-prehrambenih-proizvoda\u002Fnacionalni-postupak-zastite-naziva-zoi-zozp-i-zts\u002F254\u003C\u002Fa\u003E\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003E\u003Cstrong\u003EDrugi korak je registracija naziva pod znakom oznake izvornosti ili zemljopisnog podrijetla:\u003C\u002Fstrong\u003E\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003ENakon dono&scaron;enja Rje&scaron;enja o prijelaznoj nacionalnoj za&scaron;titi naziva poljoprivrednog ili prehrambenog proizvoda kao ZOI, ZOZP ili ZTS, podnositelj zahtjeva Ministarstvu dostavlja dokumentaciju koja čini zahtjev za registraciju naziva ZOI, ZOZP ili ZTS na razini Europske unije. Ovu dokumentaciju Ministarstvo prosljeđuje Europskoj komisiji čime započinje postupak registracije oznake na razini Europske unije. Uspje&scaron;no proveden postupak registracije oznake zavr&scaron;ava dono&scaron;enjem Provedbene Uredbe o upisu naziva u registar za&scaron;tićenih oznaka izvornosti i za&scaron;tićenih oznaka zemljopisnog podrijetla ili registar zajamčeno tradicionalnih specijaliteta, čime je naziv proizvoda za&scaron;tićen na području cijele Europske unije.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003ESvu zakonsku regulativu za pokretanje postupka te potrebitu dokumentaciju možete potražiti na stranicama Ministarstva poljoprivrede pod linkom:\u003C\u002Fp\u003E\n\u003Cp\u003E\u003Ca href=\"https:\u002F\u002Fpoljoprivreda.gov.hr\u002Fistaknute-teme\u002Fhrana-111\u002Foznake-kvalitete\u002Fzoi-zozp-zts-poljoprivrednih-i-prehrambenih-proizvoda\u002F228\" target=\"_blank\" rel=\"noopener\"\u003Ehttps:\u002F\u002Fpoljoprivreda.gov.hr\u002Fistaknute-teme\u002Fhrana-111\u002Foznake-kvalitete\u002Fzoi-zozp-zts-poljoprivrednih-i-prehrambenih-proizvoda\u002F228\u003C\u002Fa\u003E\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003E\u003Cstrong\u003EZnak (simbol) za ZOI\u002FZOZP\u003C\u002Fstrong\u003E\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003ENacionalnim znakom i EU znakom za ZOI, ZOZP i ZTS dozvoljeno je označavati samo one proizvode za koje proizvođač posjeduje Potvrdu o sukladnosti proizvoda sa Specifikacijom, izdanu od strane ovla&scaron;tenog kontrolnog tijela.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003EDakle, potrebito je izvr&scaron;iti kontrolu i certifikaciju kod nas kako biste mogli dobiti Potvrdu (Certifikat) za traženu oznaku.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E",{"image":5,"keywords":5,"structured":5,"description":5,"title":6},"","ZOI i ZOZP",[]],"uses":{"params":["id"]}}]}