{"type":"data","nodes":[{"type":"data","data":[{"headerLinks":1},[]],"uses":{}},{"type":"data","data":[{"page":1},{"id":2,"content":3,"meta":4,"title":6,"scripts":7},"dunav-soja-standard","\u003Cp\u003EOd 2018. godine, Bioinspekt je postao član Dunav Soja organizacije. Dunav Soja organizacija podržava i promovira održivu proizvodnju genetski nemodificirane soje u Europi, s ciljem smanjenja zavisnosti od uvoza i podr&scaron;ke domaćim proizvođačima. Istovremeno na&scaron;im potro&scaron;ačima pružamo mogućnost da izaberu domaće proizvode bez genetske modifikacije.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003EDa bi se certificirali prema ovom standardu, ekolo&scaron;ki certifikat nije uvjet. Usluge koje nudimo kao ovla&scaron;teni partneri su kontrola i certifikacija Dunav Soja soje i označavanje prehrambenih proizvoda prema BEZ GMO standardu.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Ch3\u003EZa&scaron;to se certificirati prema Dunav soja standardu?\u003C\u002Fh3\u003E\n\u003Ch3\u003E&nbsp;\u003C\u002Fh3\u003E\n\u003Cp\u003EČovjek u danu indirektno pojede 160 g soje. Pitate se kako? Soja je izuzetno važan izvor proteina i vi&scaron;e od 80% soje se koristi za ishranu životinja. Tim putem, kroz mlijeko, meso i jaja kao i druge proizvode životinjskog podrijetla, soja dolazi do nas te je zbog tog iznimno važno da je soja BEZ GMO i da je domaća. Vi&scaron;e od 85% soje dolazi iz Brazila, Argentine, SAD gdje se najvi&scaron;e uzgaja GMO soja. Sa uvozom soje uvozimo i brojne probleme. Proizvodnja GM soje se odvija na neodrživ način, na velikim povr&scaron;inama u monokulturi koja iscrpljuje zemlji&scaron;te i dovodi do brojnih bolesti zbog kojih se koriste toksični pesticidi koji su vrlo često zabranjeni u Europi. Neodrživa proizvodnja soje povezana je sa uni&scaron;tavanjem ki&scaron;nih &scaron;uma i brojnim negativnim posljedicama za na&scaron;u planetu. Nažalost, ovakvom sojom se hrane životinje čije proizvode i mi svakodnevno konzumiramo.\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003E&nbsp;\u003C\u002Fp\u003E\n\u003Cp\u003EZa vi&scaron;e informacija posjetite:\u003C\u002Fp\u003E\n\u003Cp\u003E\u003Ca href=\"https:\u002F\u002Fwww.donausoja.rs\u002F\" target=\"_blank\" rel=\"noopener\"\u003Ehttps:\u002F\u002Fwww.donausoja.rs\u002F\u003C\u002Fa\u003E\u003C\u002Fp\u003E",{"image":5,"keywords":5,"description":5,"structured":5,"title":6},"","Dunav Soja Standard",[]],"uses":{"params":["id"]}}]}